INSERT INTO `character_replics` (`id`, `text`) VALUES
(1, 'Пожалуй, нет ни одного человека, кто хоть раз в жизни не мечтал отправиться в дальнее путешествие навстречу приключениям и найти древние сокровища. Нам предоставляется такая возможность: мы отправляемся на поиски сокровищ! Но в отличие от многих кладоискателей прошлого нам обязательно повезет! Осталось только расшифровать карту и древние сокровища наши!'),
(2, 'Отличное начало. Продолжай в том же духе!'),
(3, 'Молодец! Ты на верном пути к сокровищам!'),
(4, 'У тебя отлично получается, продолжай в том же духе!'),
(5, ' Отлично! Осталось совсем немного и древние сокровища наши!'),
(6, 'Продолжай в том же духе, сокровища уже близко!'),
(7, 'У тебя отлично получается! Не останавливайся на достигнутом!'),
(8, 'Отлично! Осталось расшифровать ещё несколько фрагментов карты.'),
(9, 'Молодец! Древние сокровища уже близко!'),
(11, 'Вот и подошло к концу наше путешествие, карта привела нас к сокровищам. А знаешь, какие наши главные сокровища? Это приобретенные знания!'),
(10, 'Мы уже в шаге от победы! Осталось совсем немного! Давай же сделаем последний рывок!');
